tap "hashicorp/tap"
tap "lotyp/homebrew-formulae"

brew "awscli"
brew "bat"
brew "bats-core"
brew "connect"
brew "cookiecutter"
brew "coreutils"
brew "croc"
brew "curl"
brew "duti"
brew "diff-so-fancy"
brew "difftastic"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "gh"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "grep"
brew "grip"
brew "hashicorp/tap/terraform"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "lotyp/formulae/dockutil"
brew "mackup"
brew "mas"
brew "moreutils"
brew "nmap"
brew "nox"
brew "openvpn"
brew "p7zip"
brew "pdm"
brew "pipx"
brew "psgrep"
brew "pure"
brew "pyenv"
brew "python"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "thefuck"
brew "the_silver_searcher"
brew "topgrade"
brew "tree"
brew "tmux"
brew "tox"
brew "unar"
brew "watchman"
brew "webp"
brew "wget"
brew "zoxide"
